// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "HPプロフェッショナル\nPANTONEエミュレーション";

"WebBrowserWindowTitle" = "HP プロフェッショナル PANTONE エミュレーション";

TaskTitleField = "HP プロフェッショナル PANTONE エミュレーション";
TaskDescriptionField = "お使いのアプリケーションに合ったPANTONE®スポット カラーを作成し、スポット カラーを正確に再現するのに最適な用紙の種類を検索します。";
TaskStartButtonTitle = "作成";